@extends('layout')

@section('content')
<div class="privacy__container">
<div class="politic-head">
                            <div class="rules">
                                <span class="politic-name">Политика конфеденциальностие</span>
                                    <p style="margin-top: 15px">1. Какая информация подлежит сбору</p>
                                    1.1. Сбору подлежат только сведения, обеспечивающие возможность поддержки обратной связи с пользователем.
                                    <br>
                                    1.2. Некоторые действия пользователей автоматически сохраняются в журналах сервера:
                                    <div class="pod-paragraph">
                                        -Имя и фамилия
                                        <br>
                                        -Ссылка на профиль в социальной сети ВКонтакте
                                        <br>
                                        -Фотография профиля в социальной сети ВКонтакте
                                        <br>
                                        -IP-адрес, данные о типе браузера;
                                        <br>
                                        -Номер(а) кошельков, из которых были совершены пополнения и выводы
                                        <br>
                                        -Надстройках, времени запроса и т. д.
                                    </div>
                                    <br>
                                    1.3. В случае подозрений о нарушении Вами условий использования мы можем запросить дополнительную информацию, включая, но не ограничиваясь, следующие виды персональных данных:
                                    - Документ, удостоверяющий личность
                                    - Информация о прописке
                                    <br>
                                    <p>2. Как используется полученная информация</p>
                                    2.1. Сведения, предоставленные пользователем, используются для связи с ним, в том числе для направления уведомлений.
                                    <br>
                                    <p>3. Управление личными данными</p>
                                    3.1. Личные данные доступны для просмотра, изменения и удаления в личном кабинете пользователя.
                                    <br>
                                    3.2. В целях предотвращения случайного удаления или повреждения данных информация хранится в резервных копиях в течение 7 дней и может быть восстановлена по запросу пользователя.
                                    <br>
                                    <p>4. Предоставление данных третьим лицам</p>
                                    4.1. Личные данные пользователей могут быть переданы лицам, не связанным с настоящим сайтом, если это необходимо:
                                    <br>
                                    4.1.1. Для соблюдения закона, нормативно-правового акта, исполнения решения суда;
                                    <br>
                                    4.1.2. Для выявления или воспрепятствования мошенничеству;
                                    <br>
                                    4.1.3. Для устранения технических неисправностей в работе сайта;
                                    <br>
                                    4.1.4. Для предоставления информации на основании запроса уполномоченных государственных органов.
                                    <br>
                                    4.2. В случае продажи настоящего сайта пользователи должны быть уведомлены об этом не позднее чем за 10 дней до совершения сделки.
                                    <br>
                                    <p>5. Безопасность данных</p>
                                    5.1. Администрация сайта принимает все меры для защиты данных пользователей от несанкционированного доступа, в частности:
                                    <br>
                                    5.1.1. Регулярное обновление служб и систем управления сайтом и его содержимым;
                                    <br>
                                    5.1.2. Шифровка архивных копий ресурса; 
                                    <br>
                                    5.1.3. Регулярные проверки на предмет наличия вредоносных кодов;
                                    <br>
                                    5.1.4. Использование для размещения сайта виртуального выделенного сервера.
                                    <br>
                                    <p>6. Безопасность</p>
                                    6.1. Вы гарантируете, что применяете все возможные способы для сохранности информации, которую Вы нам передаете.
                                    <br>
                                    6.2. Вы несете ответственность за безопасность и доступ к Вашему собственному компьютеру, мобильному устройству или любому другому устройству, используемого для получения доступа к сайту.
                                    <br>
                                    6.3. Вы несете полную ответственность за сохранение секретности Вашего имени пользователя, пароля и любой другой информации об аккаунте.
                                    <br>
                                    <p>7. Изменения</p>
                                    7.1. Обновления политики конфиденциальности публикуются на данной странице.
                                    <br>
                                </div>    
                        </div>
</div>
@endsection